Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.cohosts.explanation
source: Up to three co-hosts can bring people up, mute, run the questions and polls, and end the room. Only you can cancel, invite or name co-hosts.
ar: يمكن لثلاثة مضيفين مشاركين على الأكثر دعوة الناس إلى المنصة وكتمهم وإدارة الأسئلة والاستطلاعات وإنهاء الغرفة. أنت وحدك من يلغي أو يدعو أو يعيّن المضيفين المشاركين.
bn: সর্বোচ্চ তিনজন সহ-হোস্ট মানুষকে মঞ্চে আনতে, মিউট করতে, প্রশ্ন ও পোল চালাতে এবং রুম শেষ করতে পারেন। শুধু আপনি বাতিল করতে, আমন্ত্রণ জানাতে বা সহ-হোস্ট ঠিক করতে পারেন।
ca: Fins a tres coanfitrions poden fer pujar gent, silenciar, gestionar les preguntes i enquestes, i acabar la sala. Només tu pots cancel·lar, convidar o nomenar coanfitrions.
cs: Až tři spoluhostitelé mohou přivádět lidi na pódium, ztlumovat, vést otázky a ankety a ukončit místnost. Jen ty můžeš rušit, zvát nebo jmenovat spoluhostitele.
da: Op til tre medværter kan hente folk op, gøre lydløs, styre spørgsmål og afstemninger og afslutte rummet. Kun du kan aflyse, invitere eller udpege medværter.
de: Bis zu drei Co-Hosts können Personen nach oben holen, stummschalten, die Fragen und Umfragen leiten und den Raum beenden. Nur du kannst absagen, einladen oder Co-Hosts ernennen.
el: Έως τρεις συνδιοργανωτές μπορούν να ανεβάζουν άτομα στη σκηνή, να βάζουν σε σίγαση, να διαχειρίζονται τις ερωτήσεις και τις δημοσκοπήσεις και να τερματίζουν την αίθουσα. Μόνο εσύ μπορείς να ακυρώσεις, να προσκαλέσεις ή να ορίσεις συνδιοργανωτές.
es: Hasta tres coanfitriones pueden subir a gente, silenciar, gestionar las preguntas y encuestas, y terminar la sala. Solo tú puedes cancelar, invitar o nombrar coanfitriones.
fi: Enintään kolme yhteisäntää voi tuoda ihmisiä lavalle, mykistää, hoitaa kysymykset ja kyselyt sekä päättää huoneen. Vain sinä voit perua huoneen, kutsua tai nimetä yhteisäntiä.
fr: Jusqu’à trois co-animateurs peuvent faire monter des personnes, couper des micros, gérer les questions et les sondages, et terminer le salon. Vous seul pouvez annuler, inviter ou nommer des co-animateurs.
he: עד שלושה מארחים שותפים יכולים להעלות אנשים, להשתיק, לנהל את השאלות והסקרים, ולסיים את החדר. רק אתה יכול לבטל, להזמין או למנות מארחים שותפים.
hi: अधिकतम तीन सह-होस्ट लोगों को ऊपर बुला सकते हैं, म्यूट कर सकते हैं, सवाल और पोल चला सकते हैं, और रूम खत्म कर सकते हैं। रद्द करना, आमंत्रित करना या सह-होस्ट चुनना केवल आप कर सकते हैं।
hr: Do tri sudomaćina mogu dovoditi ljude na pozornicu, utišavati, voditi pitanja i ankete te završiti sobu. Samo ti možeš otkazati, pozivati ili imenovati sudomaćine.
hu: Legfeljebb három társházigazda hozhat fel embereket, némíthat, kezelheti a kérdéseket és szavazásokat, és befejezheti a szobát. Lemondani, meghívni vagy társházigazdát megnevezni csak te tudsz.
id: Hingga tiga co-host bisa mengundang orang naik, membisukan, menjalankan pertanyaan dan jajak pendapat, dan mengakhiri room. Hanya kamu yang bisa membatalkan, mengundang, atau menunjuk co-host.
it: Fino a tre co-host possono far salire le persone, silenziare, gestire domande e sondaggi e chiudere la stanza. Solo tu puoi annullare, invitare o nominare co-host.
ja: 最大3人の共同ホストが、人をステージに上げる、ミュートする、質問や投票を進行する、ルームを終了する、といったことができます。中止、招待、共同ホストの指名ができるのはあなただけです。
ko: 공동 호스트는 최대 3명까지 사람을 무대로 올리고, 뮤트하고, 질문과 투표를 진행하고, 룸을 종료할 수 있어요. 취소, 초대, 공동 호스트 지정은 나만 할 수 있어요.
ml: മൂന്ന് സഹ-ഹോസ്റ്റുകൾ വരെ ആളുകളെ സ്റ്റേജിൽ കൊണ്ടുവരാനും മ്യൂട്ട് ചെയ്യാനും ചോദ്യങ്ങളും പോളുകളും നടത്താനും റൂം അവസാനിപ്പിക്കാനും കഴിയും. റദ്ദാക്കാനും ക്ഷണിക്കാനും സഹ-ഹോസ്റ്റുകളെ നിശ്ചയിക്കാനും നിങ്ങൾക്ക് മാത്രമേ കഴിയൂ.
ms: Sehingga tiga hos bersama boleh membawa orang naik, menyenyapkan, menguruskan soalan dan tinjauan, dan menamatkan bilik. Hanya anda boleh membatalkan, menjemput atau menamakan hos bersama.
nb: Opptil tre medverter kan hente folk opp, dempe, styre spørsmålene og avstemningene og avslutte rommet. Bare du kan avlyse, invitere eller utnevne medverter.
nl: Maximaal drie co-hosts kunnen mensen naar voren halen, dempen, de vragen en peilingen beheren en de room beëindigen. Alleen jij kunt annuleren, uitnodigen of co-hosts aanwijzen.
pl: Do trzech współgospodarzy może zapraszać osoby na scenę, wyciszać, prowadzić pytania i ankiety oraz kończyć pokój. Tylko Ty możesz anulować, zapraszać lub wyznaczać współgospodarzy.
pt_br: Até três coanfitriões podem chamar pessoas ao palco, silenciar, conduzir as perguntas e enquetes e encerrar a sala. Só você pode cancelar, convidar ou nomear coanfitriões.
pt_pt: Até três co-anfitriões podem chamar pessoas ao palco, silenciar, gerir as perguntas e sondagens e terminar a sala. Só você pode cancelar, convidar ou nomear co-anfitriões.
ro: Până la trei coorganizatori pot invita oameni pe scenă, pot dezactiva microfonul, pot conduce întrebările și sondajele și pot încheia camera. Doar tu poți anula, invita sau numi coorganizatori.
ru: До трёх соведущих могут приглашать людей на сцену, заглушать, вести вопросы и опросы и завершать комнату. Отменять комнату, приглашать людей и назначать соведущих можете только вы.
sk: Až traja spoluhostitelia môžu pozývať ľudí na pódium, stlmovať, viesť otázky a ankety a ukončiť miestnosť. Zrušiť, pozývať alebo určovať spoluhostiteľov môžeš iba ty.
sv: Upp till tre medvärdar kan ta upp folk på scenen, tysta, sköta frågor och omröstningar och avsluta rummet. Bara du kan ställa in, bjuda in eller utse medvärdar.
ta: மூன்று இணை நடத்துநர்கள் வரை மக்களை மேடைக்கு அழைக்கவும், ஒலியடக்கவும், கேள்விகளையும் கருத்துக்கணிப்புகளையும் நடத்தவும், அறையை முடிக்கவும் முடியும். ரத்து செய்வது, அழைப்பது, இணை நடத்துநர்களைப் பெயரிடுவது நீங்கள் மட்டுமே.
te: ముగ్గురు వరకు సహ-హోస్ట్‌లు వ్యక్తులను పైకి తీసుకురావచ్చు, మ్యూట్ చేయవచ్చు, ప్రశ్నలు, పోల్స్ నడపవచ్చు, రూమ్‌ను ముగించవచ్చు. రద్దు చేయడం, ఆహ్వానించడం, సహ-హోస్ట్‌లను నియమించడం మీరు మాత్రమే చేయగలరు.
th: ผู้จัดร่วมสูงสุดสามคนเชิญคนขึ้นเวที ปิดเสียง ดูแลคำถามและโพล และจบห้องได้ เฉพาะคุณเท่านั้นที่ยกเลิก เชิญ หรือตั้งชื่อผู้จัดร่วมได้
tr: En fazla üç ortak sunucu insanları sahneye çağırabilir, sesini kapatabilir, soruları ve anketleri yönetebilir ve odayı sonlandırabilir. Ortak sunucuyu yalnızca siz iptal edebilir, davet edebilir veya belirleyebilirsiniz.
uk: До трьох співведучих можуть запрошувати людей на сцену, вимикати мікрофон, вести запитання й опитування та завершувати кімнату. Лише ви можете скасовувати, запрошувати чи призначати співведучих.
ur: تین تک شریک میزبان لوگوں کو اوپر بلا سکتے ہیں، میوٹ کر سکتے ہیں، سوالات اور پول چلا سکتے ہیں، اور روم ختم کر سکتے ہیں۔ شریک میزبان کو منسوخ، مدعو یا نامزد صرف آپ کر سکتے ہیں۔
vi: Tối đa ba đồng chủ trì có thể mời người lên, tắt tiếng, điều hành câu hỏi và bình chọn, và kết thúc phòng. Chỉ bạn mới hủy, mời hoặc chỉ định đồng chủ trì.
zh_hans: 最多三位共同主持人可以邀请他人上台、静音、管理提问和投票，以及结束房间。只有你能取消房间、邀请或指定共同主持人。
zh_hant: 最多三位共同主持人可以邀人上台、靜音、管理提問與投票，以及結束聊天室。只有你能取消、邀請或指定共同主持人。

# rooms.cohosts.remove
source: Remove
ar: إزالة
bn: সরান
ca: Elimina
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
fi: Poista
fr: Retirer
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
ml: നീക്കം ചെയ്യുക
ms: Alih keluar
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Убрать
sk: Odstrániť
sv: Ta bort
ta: அகற்று
te: తొలగించు
th: ลบ
tr: Kaldır
uk: Вилучити
ur: ہٹائیں
vi: Xóa
zh_hans: 移除
zh_hant: 移除

# rooms.communityOnly.refusal
source: This room is for a community's members
ar: هذه الغرفة لأعضاء مجتمع
bn: এই রুম একটি কমিউনিটির সদস্যদের জন্য
ca: Aquesta sala és per als membres d'una comunitat
cs: Tato místnost je pro členy komunity
da: Dette rum er for et fællesskabs medlemmer
de: Dieser Raum ist für die Mitglieder einer Community
el: Αυτή η αίθουσα είναι για τα μέλη μιας κοινότητας
es: Esta sala es para los miembros de una comunidad
fi: Tämä huone on yhteisön jäsenille
fr: Ce salon est réservé aux membres d’une communauté
he: החדר הזה מיועד לחברי קהילה
hi: यह रूम किसी कम्युनिटी के सदस्यों के लिए है
hr: Ova soba je za članove zajednice
hu: Ez a szoba egy közösség tagjainak szól
id: Room ini untuk anggota sebuah komunitas
it: Questa stanza è per i membri di una community
ja: このルームはコミュニティのメンバー専用です
ko: 이 룸은 커뮤니티 멤버 전용이에요
ml: ഈ റൂം ഒരു കമ്മ്യൂണിറ്റിയുടെ അംഗങ്ങൾക്കുള്ളതാണ്
ms: Bilik ini untuk ahli sesebuah komuniti
nb: Dette rommet er for medlemmene i et fellesskap
nl: Deze room is voor de leden van een community
pl: Ten pokój jest dla członków społeczności
pt_br: Esta sala é para os membros de uma comunidade
pt_pt: Esta sala é para os membros de uma comunidade
ro: Această cameră este pentru membrii unei comunități
ru: Эта комната только для участников сообщества
sk: Táto miestnosť je pre členov komunity
sv: Det här rummet är för en communitys medlemmar
ta: இந்த அறை ஒரு சமூகத்தின் உறுப்பினர்களுக்கானது
te: ఈ రూమ్ ఒక కమ్యూనిటీ సభ్యుల కోసం
th: ห้องนี้สำหรับสมาชิกของชุมชน
tr: Bu oda bir topluluğun üyeleri içindir
uk: Ця кімната — для учасників спільноти
ur: یہ روم کسی کمیونٹی کے ارکان کے لیے ہے
vi: Phòng này dành cho thành viên của một cộng đồng
zh_hans: 此房间仅限某个社区的成员
zh_hant: 此聊天室僅限某個社群的成員

# rooms.connection.connecting
source: Connecting to the room…
ar: جارٍ الاتصال بالغرفة…
bn: রুমের সাথে সংযোগ হচ্ছে…
ca: Connectant a la sala…
cs: Připojování k místnosti…
da: Forbinder til rummet…
de: Verbindung zum Raum wird hergestellt …
el: Σύνδεση με την αίθουσα…
es: Conectando con la sala…
fi: Yhdistetään huoneeseen…
fr: Connexion au salon…
he: מתחבר לחדר…
hi: रूम से कनेक्ट हो रहे हैं…
hr: Povezivanje sa sobom…
hu: Csatlakozás a szobához…
id: Menghubungkan ke room…
it: Connessione alla stanza…
ja: ルームに接続中…
ko: 룸에 연결하는 중…
ml: റൂമുമായി ബന്ധപ്പെടുന്നു…
ms: Menyambung ke bilik…
nb: Kobler til rommet …
nl: Verbinden met de room…
pl: Łączenie z pokojem…
pt_br: Conectando à sala…
pt_pt: A ligar à sala…
ro: Se conectează la cameră…
ru: Подключение к комнате…
sk: Pripája sa k miestnosti…
sv: Ansluter till rummet…
ta: அறையுடன் இணைகிறது…
te: రూమ్‌కు కనెక్ట్ అవుతోంది…
th: กำลังเชื่อมต่อกับห้อง…
tr: Odaya bağlanılıyor…
uk: Підключення до кімнати…
ur: روم سے جڑ رہے ہیں…
vi: Đang kết nối với phòng…
zh_hans: 正在连接房间…
zh_hant: 正在連線到聊天室…

# rooms.connection.reconnecting
source: Reconnecting…
ar: جارٍ إعادة الاتصال…
bn: আবার সংযোগ হচ্ছে…
ca: Tornant a connectar…
cs: Opětovné připojování…
da: Forbinder igen…
de: Verbindung wird wiederhergestellt …
el: Επανασύνδεση…
es: Reconectando…
fi: Yhdistetään uudelleen…
fr: Reconnexion…
he: מתחבר מחדש…
hi: दोबारा कनेक्ट हो रहे हैं…
hr: Ponovno povezivanje…
hu: Újracsatlakozás…
id: Menyambung kembali…
it: Riconnessione…
ja: 再接続中…
ko: 다시 연결하는 중…
ml: വീണ്ടും ബന്ധപ്പെടുന്നു…
ms: Menyambung semula…
nb: Kobler til igjen …
nl: Opnieuw verbinden…
pl: Ponowne łączenie…
pt_br: Reconectando…
pt_pt: A religar…
ro: Se reconectează…
ru: Повторное подключение…
sk: Pripája sa znova…
sv: Återansluter…
ta: மீண்டும் இணைகிறது…
te: మళ్లీ కనెక్ట్ అవుతోంది…
th: กำลังเชื่อมต่อใหม่…
tr: Yeniden bağlanılıyor…
uk: Повторне підключення…
ur: دوبارہ جڑ رہے ہیں…
vi: Đang kết nối lại…
zh_hans: 正在重新连接…
zh_hant: 重新連線中…

# rooms.copy.neverRecorded
source: Rooms are never recorded. There is no replay, no transcript and no file — when this room ends, what was said in it is gone.
ar: الغرف لا تُسجَّل أبدًا. لا إعادة ولا نص مكتوب ولا ملف — وعندما تنتهي هذه الغرفة يذهب ما قيل فيها.
bn: রুম কখনও রেকর্ড করা হয় না। কোনো রিপ্লে, ট্রান্সক্রিপ্ট বা ফাইল নেই — রুম শেষ হলে এতে যা বলা হয়েছে তা চিরতরে চলে যায়।
ca: Les sales no s'enregistren mai. No hi ha repetició, ni transcripció, ni fitxer: quan acabi aquesta sala, el que s'hi ha dit desapareix.
cs: Místnosti se nikdy nenahrávají. Neexistuje záznam, přepis ani soubor – až tato místnost skončí, to, co v ní zaznělo, zmizí.
da: Rum bliver aldrig optaget. Der er ingen genafspilning, ingen udskrift og ingen fil – når dette rum slutter, er det, der blev sagt i det, væk.
de: Räume werden nie aufgezeichnet. Es gibt keine Wiedergabe, kein Transkript und keine Datei – wenn dieser Raum endet, ist das Gesagte weg.
el: Οι αίθουσες δεν ηχογραφούνται ποτέ. Δεν υπάρχει επανάληψη, απομαγνητοφώνηση ή αρχείο — όταν τελειώσει αυτή η αίθουσα, ό,τι ειπώθηκε χάνεται.
es: Las salas nunca se graban. No hay repetición, ni transcripción, ni archivo: cuando esta sala termine, lo que se dijo en ella desaparece.
fi: Huoneita ei koskaan tallenneta. Uusintaa, litteraattia tai tiedostoa ei ole – kun tämä huone päättyy, siinä sanottu on poissa.
fr: Les salons ne sont jamais enregistrés. Il n’y a ni réécoute, ni transcription, ni fichier — quand ce salon se termine, ce qui s’y est dit disparaît.
he: חדרים לעולם לא מוקלטים. אין הקלטה חוזרת, אין תמלול ואין קובץ — כשהחדר הזה מסתיים, מה שנאמר בו נעלם.
hi: रूम कभी रिकॉर्ड नहीं होते। न रीप्ले है, न ट्रांसक्रिप्ट, न कोई फ़ाइल — रूम खत्म होते ही उसमें जो कहा गया वह चला जाता है।
hr: Sobe se nikada ne snimaju. Nema reprize, transkripta ni datoteke — kad ova soba završi, ono što je u njoj rečeno nestaje.
hu: A szobákat soha nem rögzítjük. Nincs visszajátszás, átirat vagy fájl – amikor a szoba véget ér, ami elhangzott benne, eltűnik.
id: Room tidak pernah direkam. Tidak ada putar ulang, transkrip, atau berkas — saat room ini berakhir, apa yang dikatakan di dalamnya hilang.
it: Le stanze non vengono mai registrate. Non c'è replay, trascrizione o file: quando questa stanza finisce, ciò che vi è stato detto sparisce.
ja: ルームは録音されません。再生も、文字起こしも、ファイルもありません。ルームが終わると、そこで話されたことは消えます。
ko: 룸은 절대 녹음되지 않아요. 다시 듣기도, 녹취록도, 파일도 없어요. 룸이 끝나면 그 안에서 나눈 말은 사라져요.
ml: റൂമുകൾ ഒരിക്കലും റെക്കോർഡ് ചെയ്യില്ല. റീപ്ലേ ഇല്ല, ട്രാൻസ്ക്രിപ്റ്റ് ഇല്ല, ഫയൽ ഇല്ല — ഈ റൂം അവസാനിക്കുമ്പോൾ ഇതിൽ പറഞ്ഞതെല്ലാം ഇല്ലാതാകും.
ms: Bilik tidak pernah dirakam. Tiada main semula, tiada transkrip dan tiada fail — apabila bilik ini tamat, apa yang dikatakan di dalamnya hilang.
nb: Rom tas aldri opp. Det finnes ingen avspilling, ingen utskrift og ingen fil. Når dette rommet avsluttes, er det som ble sagt i det, borte.
nl: Rooms worden nooit opgenomen. Er is geen terugkijkfunctie, geen transcript en geen bestand: als deze room eindigt, is wat erin gezegd is weg.
pl: Pokoje nigdy nie są nagrywane. Nie ma powtórki, transkrypcji ani pliku — gdy ten pokój się skończy, to, co w nim powiedziano, zniknie.
pt_br: As salas nunca são gravadas. Não há replay, transcrição nem arquivo: quando esta sala terminar, o que foi dito nela desaparece.
pt_pt: As salas nunca são gravadas. Não há repetição, transcrição nem ficheiro — quando esta sala terminar, o que foi dito desaparece.
ro: Camerele nu sunt înregistrate niciodată. Nu există reluare, transcriere sau fișier — când această cameră se încheie, ce s-a spus în ea dispare.
ru: Комнаты никогда не записываются. Нет ни повтора, ни расшифровки, ни файла — когда комната закончится, сказанное в ней исчезнет.
sk: Miestnosti sa nikdy nenahrávajú. Neexistuje prehrávanie, prepis ani súbor — keď miestnosť skončí, to, čo v nej odznelo, je preč.
sv: Rum spelas aldrig in. Det finns ingen uppspelning, ingen utskrift och ingen fil – när det här rummet avslutas är det som sades borta.
ta: அறைகள் ஒருபோதும் பதிவு செய்யப்படுவதில்லை. மறு ஒலிபரப்பு இல்லை, எழுத்துப்படி இல்லை, கோப்பு இல்லை — இந்த அறை முடிந்ததும் இதில் பேசப்பட்டவை மறைந்துவிடும்.
te: రూమ్‌లు ఎప్పుడూ రికార్డ్ చేయబడవు. రీప్లే లేదు, ట్రాన్‌స్క్రిప్ట్ లేదు, ఫైల్ లేదు — ఈ రూమ్ ముగిసినప్పుడు, అందులో చెప్పినదంతా పోతుంది.
th: ห้องไม่เคยถูกบันทึกเสียง ไม่มีการเล่นย้อนหลัง ไม่มีถอดความ และไม่มีไฟล์ เมื่อห้องนี้จบ สิ่งที่พูดในห้องจะหายไป
tr: Odalar asla kaydedilmez. Tekrar oynatma, döküm ve dosya yoktur; bu oda sona erdiğinde içinde söylenenler yok olur.
uk: Кімнати ніколи не записуються. Немає ні повтору, ні стенограми, ні файлу — коли ця кімната завершиться, сказане в ній зникне.
ur: رومز کبھی ریکارڈ نہیں ہوتے۔ نہ ری پلے ہے، نہ ٹرانسکرپٹ، نہ کوئی فائل — جب یہ روم ختم ہوتا ہے تو اس میں جو کہا گیا وہ ختم ہو جاتا ہے۔
vi: Phòng không bao giờ được ghi âm. Không có phát lại, không có bản ghi chép và không có tệp — khi phòng này kết thúc, những gì đã nói trong đó sẽ biến mất.
zh_hans: 房间从不录音。没有回放、没有文字记录、也没有文件，房间结束后，其中说过的话就消失了。
zh_hant: 聊天室絕不會被錄音。沒有重播、沒有逐字稿、沒有檔案，聊天室結束後，其中說過的話就消失了。

# rooms.copy.neverRecordedShort
source: Not recorded
ar: غير مسجّلة
bn: রেকর্ড করা হয় না
ca: No s'enregistra
cs: Nenahrává se
da: Ikke optaget
de: Nicht aufgezeichnet
el: Δεν ηχογραφείται
es: Sin grabar
fi: Ei tallenneta
fr: Non enregistré
he: לא מוקלט
hi: रिकॉर्ड नहीं होता
hr: Nije snimano
hu: Nem rögzített
id: Tidak direkam
it: Non registrata
ja: 録音なし
ko: 녹음되지 않음
ml: റെക്കോർഡ് ചെയ്യില്ല
ms: Tidak dirakam
nb: Tas ikke opp
nl: Niet opgenomen
pl: Nie nagrywane
pt_br: Não gravada
pt_pt: Não gravada
ro: Neînregistrat
ru: Не записывается
sk: Nenahráva sa
sv: Spelas inte in
ta: பதிவு செய்யப்படவில்லை
te: రికార్డ్ చేయబడదు
th: ไม่บันทึกเสียง
tr: Kaydedilmez
uk: Не записується
ur: ریکارڈ نہیں ہوتا
vi: Không ghi âm
zh_hans: 不录音
zh_hant: 不錄音

# rooms.create.access.a11yHint
source: Chooses who can enter the room
ar: يحدد من يمكنه دخول الغرفة
bn: কে রুমে ঢুকতে পারবে তা বেছে নেয়
ca: Tria qui pot entrar a la sala
cs: Vybere, kdo může vstoupit do místnosti
da: Vælger, hvem der kan komme ind i rummet
de: Legt fest, wer den Raum betreten kann
el: Επιλέγει ποιος μπορεί να μπει στην αίθουσα
es: Elige quién puede entrar en la sala
fi: Valitsee, kuka pääsee huoneeseen
fr: Choisit qui peut entrer dans le salon
he: בוחר מי יכול להיכנס לחדר
hi: चुनता है कि रूम में कौन आ सकता है
hr: Odabire tko može ući u sobu
hu: Kiválasztja, ki léphet be a szobába
id: Memilih siapa yang bisa masuk ke room
it: Sceglie chi può entrare nella stanza
ja: ルームに入れる人を選びます
ko: 룸에 입장할 수 있는 사람을 선택해요
ml: ആർക്ക് റൂമിൽ പ്രവേശിക്കാമെന്ന് തിരഞ്ഞെടുക്കുന്നു
ms: Memilih siapa boleh memasuki bilik
nb: Velger hvem som kan gå inn i rommet
nl: Kiest wie de room kan betreden
pl: Wybiera, kto może wejść do pokoju
pt_br: Escolhe quem pode entrar na sala
pt_pt: Escolhe quem pode entrar na sala
ro: Alege cine poate intra în cameră
ru: Выбирает, кто может войти в комнату
sk: Vyberie, kto môže vstúpiť do miestnosti
sv: Väljer vem som kan gå in i rummet
ta: அறைக்குள் யார் நுழையலாம் என்பதைத் தேர்ந்தெடுக்கும்
te: రూమ్‌లోకి ఎవరు ప్రవేశించవచ్చో ఎంచుకుంటుంది
th: เลือกว่าใครเข้าห้องได้
tr: Odaya kimin girebileceğini seçer
uk: Вибирає, хто може увійти в кімнату
ur: چنتا ہے کہ روم میں کون داخل ہو سکتا ہے
vi: Chọn ai có thể vào phòng
zh_hans: 选择谁可以进入房间
zh_hant: 選擇誰可以進入聊天室

# rooms.create.ama
source: Ask me anything
ar: اسألني أي شيء
bn: আমাকে যেকোনো প্রশ্ন করুন
ca: Pregunta'm el que vulguis
cs: Zeptej se mě na cokoli
da: Spørg mig om alt
de: Frag mich alles
el: Ρώτησέ με ό,τι θέλεις
es: Pregúntame lo que quieras
fi: Kysy mitä vain
fr: Posez-moi vos questions
he: שאלו אותי הכול
hi: मुझसे कुछ भी पूछो
hr: Pitaj me bilo što
hu: Kérdezz bármit
id: Tanya apa saja
it: Chiedimi qualsiasi cosa
ja: なんでも聞いて
ko: 무엇이든 물어보세요
ml: എന്തും ചോദിക്കൂ
ms: Tanya saya apa sahaja
nb: Spør meg om hva som helst
nl: Vraag me alles
pl: Zapytaj mnie o cokolwiek
pt_br: Pergunte o que quiser
pt_pt: Pergunte-me o que quiser
ro: Întreabă-mă orice
ru: Спросите меня о чём угодно
sk: Opýtaj sa ma čokoľvek
sv: Fråga mig vad som helst
ta: என்னிடம் எதையும் கேளுங்கள்
te: నన్ను ఏదైనా అడగండి
th: ถามฉันได้ทุกเรื่อง
tr: Bana her şeyi sorun
uk: Запитуйте що завгодно
ur: مجھ سے کچھ بھی پوچھیں
vi: Hỏi tôi bất cứ điều gì
zh_hans: 有问必答
zh_hant: 問我任何事

# rooms.create.ama.hint
source: You're the guest: the question queue is the room's main surface.
ar: أنت الضيف: قائمة الأسئلة هي واجهة الغرفة الرئيسية.
bn: আপনিই অতিথি: প্রশ্নের সারিই রুমের মূল অংশ।
ca: Tu ets el convidat: la cua de preguntes és la part principal de la sala.
cs: Ty jsi host: fronta otázek je hlavní částí místnosti.
da: Du er gæsten: Spørgsmålskøen er rummets hovedflade.
de: Du bist der Gast: Die Fragenliste ist die Hauptfläche des Raums.
el: Εσύ είσαι ο καλεσμένος: η ουρά ερωτήσεων είναι η κύρια επιφάνεια της αίθουσας.
es: Tú eres el invitado: la cola de preguntas es lo principal de la sala.
fi: Sinä olet vieras: kysymysjono on huoneen pääsisältö.
fr: Vous êtes l’invité : la file de questions est l’élément principal du salon.
he: אתה האורח: תור השאלות הוא המסך המרכזי של החדר.
hi: आप मेहमान हैं: सवालों की कतार रूम का मुख्य हिस्सा है।
hr: Ti si gost: red pitanja je glavni dio sobe.
hu: Te vagy a vendég: a kérdéssor a szoba fő felülete.
id: Kamu tamunya: antrean pertanyaan adalah bagian utama room.
it: L'ospite sei tu: la coda delle domande è la parte principale della stanza.
ja: あなたがゲストです。質問の待ち行列がルームの中心になります。
ko: 내가 게스트예요. 질문 대기열이 룸의 중심 화면이 돼요.
ml: നിങ്ങളാണ് അതിഥി: ചോദ്യ ക്യൂവാണ് റൂമിന്റെ പ്രധാന ഭാഗം.
ms: Anda ialah tetamu: giliran soalan ialah paparan utama bilik.
nb: Du er gjesten: spørsmålskøen er rommets hovedflate.
nl: Jij bent de gast: de vragenrij is het belangrijkste deel van de room.
pl: Ty jesteś gościem: kolejka pytań jest główną częścią pokoju.
pt_br: Você é o convidado: a fila de perguntas é a parte principal da sala.
pt_pt: Você é o convidado: a fila de perguntas é a parte principal da sala.
ro: Tu ești invitatul: coada de întrebări este suprafața principală a camerei.
ru: Вы — гость: очередь вопросов становится главным в комнате.
sk: Si hosť: hlavnou časťou miestnosti je rad otázok.
sv: Du är gästen: frågekön är rummets huvudyta.
ta: நீங்கள்தான் விருந்தினர்: கேள்வி வரிசையே அறையின் முதன்மைப் பகுதி.
te: మీరే అతిథి: ప్రశ్నల వరుస రూమ్‌లో ప్రధాన భాగం.
th: คุณคือแขกรับเชิญ คิวคำถามเป็นส่วนหลักของห้อง
tr: Konuk sizsiniz: soru kuyruğu odanın ana alanıdır.
uk: Гість — це ви: черга запитань стає головною частиною кімнати.
ur: آپ مہمان ہیں: سوالات کی قطار روم کی بنیادی سطح ہے۔
vi: Bạn là khách mời: hàng đợi câu hỏi là phần chính của phòng.
zh_hans: 你是嘉宾：提问队列是房间的主要内容。
zh_hant: 你是來賓：提問佇列是聊天室的主要畫面。
